let dayOnes = {
    mencase : 'Period Day',
    freecase : 'Overcame period',
    drinkcase : 'day far left to period'
}
let doOnes = {
    mencase : 'ရေများများ သောက်ရပါမယ် , ဗိုက်အောင့်ရင် ဖုန်းအစား ရေနွေးအိတ်ကပ်ပါနော်  , DARK CHOCO ရှိရင်စားပါဗျ 😋, ၆နာရီခြားရင် cup လဲရပါမည်',
    freecase : 'လွတ်လပ်ရေးရပါပြီ လုပ်လိုရာလုပ်နိုင်ပါပြီ လေ့ကျင့်ခန်းမှာ ဂျွမ်းထိုးချင်ရင်တောင်ရပါပြီ',
    drinkcase : 'ဆေးသောက်ရပါတော့မယ် နေ့ခင်းတစ်ကြိမ်   ညတစ်ကြိမ် , အားရှိစာတွေစားထားပါ'
}
let avoidOnes = {
    mencase : "COLD DRINKS AND COFFEE မသောက်ရပါ ခဏတော့သည်းခံနော် , EXERCISE မလုပ်ရပါ, ကုန်းကုန်းကွကွမလုပ်ရပါ, နေပူရင် ဝရံတာမထွက်ပါနဲ့နော်",
    freecase : '😁😁',
    drinkcase : 'အအေးသောက်ခြင်း ကြိုရှောင်ထားရင်အကောင်းဆုံးပါ'
} 
let thinkOnes = {
    mencase : "ဒီကာလတော့ စိတ်ချမ်းသာသလိုနေရမှာမလို့ အာရုံက body ဆီမရောက်အောင် ရုပ်ရှင်ကြည့်ခြင်း အဆင်ရှုစားခြင်းဘာညာ လုပ်ချင်သလောက်လုပ်ပါ ဒါမဲ့အိပ်တာတော့မနောက်ကျပါနဲ့ ",
    freecase : 'စားချင်တာ သောက်ချင်တာဆို ဒီရက်တည်းက ကြိုပြီးစားထားပါ',
    drinkcase : 'စားမှန်အိပ်မှန်ရင် ရပါပြီ'
}